{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 12858, "word_counts": "{\"in\": 3403, \"order\": 37, \"to\": 5700, \"help\": 89, \"increase\": 5, \"the\": 8203, \"booklets\": 3, \"downloads\": 8, \"it\": 2566, \"would\": 633, \"be\": 1064, \"great\": 213, \"if\": 920, \"all\": 1099, \"stormfronters\": 4, \"who\": 567, \"had\": 331, \"youtube\": 582, \"accounts\": 8, \"could\": 238, \"display\": 9, \"following\": 19, \"text\": 23, \"description\": 11, \"boxes\": 5, \"of\": 4199, \"their\": 939, \"uploaded\": 6, \"videos\": 57, \"click\": 38, \"below\": 31, \"for\": 1988, \"a\": 4819, \"free\": 123, \"download\": 43, \"colorfully\": 4, \"illustrated\": 4, \"132\": 4, \"page\": 48, \"e\": 50, \"book\": 54, \"on\": 1722, \"zionist\": 29, \"engineered\": 5, \"intentional\": 6, \"destruction\": 17, \"western\": 45, \"civilization\": 31, \"booklet\": 19, \"updated\": 11, \"dec\": 6, \"9th\": 3, \"2013\": 9, \"thank\": 125, \"you\": 2137, \"advance\": 11, \"box\": 11, \"''\": 588, \"info\": 46, \"file\": 16, \"http\": 269, \"www\": 389, \"mediafire\": 13, \"com\": 356, \"gxv2b33v37la6pz\": 2, \"20description\": 2, \"20box\": 2, \"20info\": 2, \"txt\": 7, \"she\": 251, \"may\": 103, \"or\": 902, \"not\": 997, \"jew\": 136, \"but\": 1020, \"'s\": 1227, \"certainly\": 24, \"stupid\": 75, \"seems\": 61, \"think\": 341, \"blacks\": 271, \"wo\": 46, \"n't\": 840, \"kill\": 47, \"her\": 322, \"alongside\": 3, \"every\": 241, \"other\": 351, \"white\": 1601, \"they\": 1884, \"can\": 605, \"get\": 577, \"dirty\": 45, \"hands\": 41, \"what\": 532, \"muppet\": 2, \"god\": 115, \"knows\": 43, \"come\": 163, \"out\": 763, \"africa\": 119, \"only\": 334, \"up\": 629, \"with\": 1276, \"investigative\": 2, \"journalism\": 2, \"i'm\": 126, \"insulted\": 2, \"by\": 549, \"how\": 385, \"jews\": 196, \"we\": 943, \"are\": 1901, \"until\": 87, \"i\": 5147, \"see\": 464, \"reading\": 35, \"posts\": 41, \"amongst\": 18, \"our\": 549, \"so\": 802, \"called\": 85, \"awakened\": 2, \"brethren\": 7, \"trying\": 99, \"people\": 744, \"nation\": 70, \"around\": 256, \"world\": 187, \"distribute\": 6, \"nationalist\": 94, \"flyers\": 10, \"saturday\": 13, \"night\": 71, \"october\": 12, \"13th\": 4, \"does\": 147, \"surprise\": 20, \"that\": 2286, \"promote\": 26, \"faggotry\": 2, \"another\": 136, \"way\": 259, \"destroy\": 23, \"hungarians\": 9, \"top\": 36, \"promoting\": 11, \"music\": 94, \"race\": 294, \"mixing\": 42, \"and\": 5248, \"pornography\": 4, \"watch\": 198, \"fights\": 10, \"gay\": 44, \"parade\": 19, \"budapest\": 6, \"together\": 92, \"my\": 1130, \"friends\": 110, \"from\": 781, \"hungary\": 6, \"were\": 330, \"vacation\": 6, \"one\": 617, \"croatian\": 9, \"island\": 19, \"was\": 1150, \"hungarian\": 18, \"nationalists\": 38, \"smashing\": 4, \"btw\": 23, \"have\": 1787, \"some\": 511, \"blood\": 64, \"grandmother\": 7, \"kitartas\": 2, \"been\": 334, \"talking\": 50, \"about\": 680, \"years\": 245, \"filthy\": 26, \"muslims\": 29, \"putting\": 18, \"sight\": 17, \"ways\": 23, \"worst\": 26, \"then\": 338, \"little\": 156, \"piece\": 20, \"legislation\": 2, \"prohibition\": 2, \"foreign\": 23, \"military\": 23, \"assistance\": 2, \"act\": 38, \"this\": 1552, \"prohibits\": 2, \"mercs\": 2, \"operating\": 2, \"south\": 80, \"pain\": 7, \"five\": 35, \"hell\": 105, \"kaffer\": 2, \"jail\": 27, \"welcome\": 108, \"grab\": 10, \"like\": 956, \"know\": 368, \"thing\": 161, \"no\": 537, \"should\": 326, \"ever\": 180, \"give\": 108, \"nickel\": 3, \"second\": 32, \"thought\": 97, \"repaid\": 2, \"good\": 432, \"evil\": 38, \"idea\": 62, \"many\": 274, \"might\": 76, \"here\": 540, \"collective\": 6, \"heads\": 28, \"punch\": 11, \"bowl\": 6, \"wake\": 27, \"going\": 228, \"brothers\": 59, \"sisters\": 37, \"sa\": 18, \"must\": 115, \"stand\": 52, \"ground\": 33, \"because\": 316, \"earned\": 5, \"through\": 101, \"sweat\": 4, \"ancestors\": 19, \"is\": 2832, \"hard\": 78, \"say\": 287, \"happen\": 39, \"however\": 35, \"whites\": 436, \"country\": 208, \"try\": 127, \"make\": 222, \"safer\": 3, \"location\": 9, \"such\": 124, \"as\": 1002, \"canada\": 79, \"australia\": 12, \"leave\": 58, \"large\": 36, \"numbers\": 36, \"leaving\": 15, \"few\": 292, \"behind\": 59, \"start\": 135, \"down\": 238, \"hill\": 2, \"maybe\": 153, \"more\": 523, \"begin\": 8, \"losers\": 3, \"negros\": 18, \"cannot\": 47, \"even\": 259, \"maintain\": 5, \"given\": 33, \"them\": 770, \"looking\": 180, \"study\": 21, \"at\": 784, \"college\": 77, \"later\": 49, \"life\": 98, \"here's\": 7, \"site\": 119, \"compiles\": 2, \"news\": 227, \"articles\": 9, \"crime\": 93, \"degeneracy\": 6, \"also\": 209, \"unfortuantely\": 2, \"spent\": 24, \"7\": 49, \"8th\": 5, \"grade\": 18, \"95\": 9, \"monkey\": 20, \"house\": 111, \"wasnt\": 9, \"really\": 152, \"dangerous\": 15, \"perse\": 2, \"just\": 814, \"stinky\": 3, \"dumb\": 45, \"poor\": 55, \"5\": 98, \"kids\": 257, \"outcasts\": 3, \"which\": 164, \"made\": 102, \"hooligans\": 4, \"crazy\": 22, \"basically\": 19, \"babysitter\": 2, \"apes\": 33, \"went\": 125, \"nuts\": 5, \"frankly\": 3, \"control\": 38, \"press\": 17, \"panic\": 6, \"button\": 9, \"twice\": 16, \"someone\": 137, \"me\": 625, \"outside\": 41, \"recess\": 3, \"noticed\": 20, \"two\": 172, \"niglet\": 8, \"boys\": 23, \"being\": 204, \"hostile\": 5, \"ready\": 23, \"rumble\": 2, \"figured\": 11, \"right\": 189, \"jumped\": 14, \"each\": 78, \"after\": 154, \"returning\": 2, \"class\": 57, \"grabbing\": 3, \"number\": 30, \"hauling\": 2, \"him\": 195, \"pressed\": 2, \"again\": 109, \"listen\": 42, \"preacher\": 2, \"why\": 191, \"do\": 911, \"black\": 548, \"prreachers\": 2, \"always\": 189, \"scream\": 4, \"write\": 17, \"well\": 278, \"guess\": 84, \"'ll\": 175, \"stick\": 29, \"homeschooling\": 9, \"when\": 554, \"imagine\": 34, \"living\": 92, \"those\": 288, \"conditions\": 5, \"drugs\": 20, \"everywhere\": 44, \"guy\": 114, \"blog\": 12, \"radio\": 41, \"station\": 20, \"he\": 413, \"works\": 35, \"interesting\": 36, \"genocide\": 52, \"happens\": 35, \"europeans\": 28, \"take\": 183, \"real\": 77, \"ones\": 53, \"seriously\": 21, \"feel\": 114, \"sorry\": 54, \"there\": 899, \"wish\": 49, \"move\": 66, \"hopefully\": 32, \"suffer\": 9, \"your\": 761, \"neighbours\": 4, \"zimbabwe\": 5, \"nature\": 27, \"desecrate\": 2, \"traditions\": 4, \"sorts\": 2, \"push\": 12, \"women\": 124, \"fools\": 14, \"themselves\": 89, \"love\": 104, \"song\": 48, \"video\": 221, \"d\": 20, \"post\": 153, \"since\": 111, \"topic\": 15, \"has\": 399, \"genre\": 3, \"grunge\": 2, \"rock\": 21, \"aka\": 7, \"sheety\": 2, \"popular\": 7, \"20\": 65, \"ago\": 148, \"did\": 212, \"now\": 283, \"same\": 223, \"consensus\": 2, \"pearl\": 4, \"jam\": 2, \"jeremy\": 4, \"wife\": 37, \"spend\": 17, \"time\": 339, \"hospital\": 7, \"philadelphia\": 7, \"licensed\": 2, \"carry\": 23, \"pa\": 7, \"downtown\": 9, \"becoming\": 14, \"cesspool\": 7, \"gods\": 26, \"often\": 27, \"pale\": 10, \"skin\": 75, \"blue\": 55, \"eyes\": 112, \"suppose\": 23, \"literacy\": 2, \"valued\": 5, \"highly\": 9, \"cultural\": 20, \"intelligencia\": 2, \"richard\": 3, \"anthony\": 5, \"march\": 47, \"2\": 161, \"2014\": 16, \"storm\": 7, \"brewing\": 4, \"horizon\": 4, \"usual\": 17, \"magic\": 5, \"negro\": 152, \"opens\": 4, \"his\": 252, \"mouth\": 16, \"lies\": 21, \"pour\": 2, \"forth\": 5, \"money\": 97, \"richest\": 2, \"image\": 20, \"poisonous\": 3, \"mushroom\": 2, \"majority\": 28, \"these\": 346, \"photos\": 22, \"threat\": 10, \"america\": 67, \"than\": 299, \"ukraine\": 28, \"opinion\": 18, \"liberals\": 55, \"go\": 382, \"ape\": 35, \"need\": 243, \"game\": 31, \"pack\": 11, \"concealed\": 3, \"walk\": 43, \"any\": 302, \"major\": 27, \"us\": 302, \"city\": 107, \"dark\": 50, \"last\": 204, \"fix\": 6, \"things\": 111, \"wow\": 29, \"hope\": 198, \"nice\": 80, \"leaders\": 6, \"charge\": 21, \"lead\": 19, \"home\": 195, \"kind\": 69, \"anti\": 119, \"will\": 818, \"whine\": 4, \"'\": 326, \"racism\": 23, \"instead\": 37, \"calling\": 16, \"returned\": 5, \"stone\": 8, \"age\": 51, \"state\": 64, \"sanctioned\": 2, \"racist\": 103, \"murder\": 55, \"farmers\": 8, \"full\": 65, \"screen\": 13, \"best\": 87, \"v\": 66, \"skg72aviefw\": 2, \"culturally\": 3, \"raping\": 12, \"european\": 63, \"countries\": 75, \"liberal\": 53, \"pc\": 11, \"word\": 66, \"rapist\": 7, \"non\": 206, \"measure\": 7, \"live\": 200, \"american\": 100, \"gotten\": 18, \"bad\": 125, \"point\": 69, \"where\": 244, \"minority\": 42, \"badly\": 3, \"outnumbered\": 10, \"deserve\": 10, \"an\": 477, \"ass\": 25, \"kicking\": 5, \"gets\": 54, \"support\": 73, \"puppets\": 2, \"greece\": 14, \"man\": 153, \"adolf\": 3, \"hitler\": 24, \"perfect\": 13, \"national\": 42, \"political\": 18, \"movement\": 28, \"bankers\": 5, \"officials\": 9, \"puzzled\": 2, \"cause\": 64, \"tell\": 99, \"mob\": 10, \"threatening\": 7, \"burning\": 10, \"town\": 110, \"'m\": 245, \"shooting\": 25, \"im\": 157, \"sure\": 118, \"theres\": 14, \"lot\": 94, \"pre\": 12, \"adamite\": 2, \"beast\": 14, \"girl\": 100, \"complains\": 2, \"somehow\": 17, \"mysteriously\": 2, \"targets\": 7, \"door\": 30, \"locked\": 7, \"midnight\": 3, \"neighbor\": 11, \"opened\": 16, \"inside\": 22, \"stuff\": 64, \"rape\": 26, \"beat\": 36, \"nearly\": 27, \"death\": 73, \"still\": 131, \"movie\": 31, \"roll\": 8, \"ca\": 106, \"find\": 223, \"humor\": 4, \"comit\": 2, \"against\": 124, \"cant\": 65, \"hate\": 133, \"meet\": 88, \"funny\": 49, \"o\": 37, \"k\": 33, \"away\": 100, \"jokes\": 3, \"minute\": 17, \"aint\": 5, \"blows\": 2, \"mind\": 44, \"talentless\": 2, \"fool\": 6, \"films\": 8, \"never\": 250, \"untalented\": 2, \"basketball\": 7, \"player\": 10, \"pathetic\": 11, \"chimp\": 9, \"neither\": 17, \"better\": 107, \"kbd6gm6vodm\": 2, \"8\": 34, \"min\": 4, \"obama\": 27, \"aipac\": 2, \"sf\": 53, \"came\": 93, \"back\": 319, \"line\": 58, \"adopted\": 5, \"aggressive\": 5, \"debate\": 13, \"threads\": 13, \"seem\": 30, \"gone\": 49, \"pretty\": 84, \"quickly\": 19, \"anyway\": 40, \"idiots\": 13, \"doing\": 85, \"hasten\": 2, \"armageddon\": 2, \"ride\": 19, \"heaven\": 9, \"most\": 186, \"laugh\": 41, \"shake\": 6, \"head\": 52, \"very\": 279, \"group\": 108, \"close\": 43, \"finnic\": 2, \"estonian\": 3, \"liked\": 10, \"words\": 39, \"new\": 318, \"day\": 258, \"soon\": 86, \"link\": 78, \"'ve\": 150, \"urging\": 2, \"run\": 69, \"message\": 66, \"similar\": 28, \"month\": 42, \"malaysians\": 2, \"venezuelans\": 2, \"chinese\": 33, \"let\": 156, \"broadcast\": 26, \"agendas\": 3, \"bear\": 11, \"sterns\": 2, \"report\": 41, \"illegal\": 21, \"immigration\": 40, \"stormfront\": 158, \"vanguard\": 5, \"david\": 39, \"duke\": 26, \"renaissance\": 2, \"homelands\": 9, \"much\": 210, \"trash\": 25, \"mainly\": 6, \"choose\": 8, \"stay\": 58, \"absolutely\": 25, \"whenever\": 17, \"coon\": 16, \"dreadlocks\": 2, \"urge\": 3, \"flea\": 2, \"blanket\": 4, \"butt\": 8, \"senseless\": 2, \"shows\": 56, \"absurdity\": 2, \"obamamania\": 2, \"athletic\": 5, \"woman\": 103, \"attacks\": 22, \"libtard\": 14, \"proclaim\": 2, \"holiness\": 2, \"worse\": 42, \"person\": 129, \"michigan\": 10, \"detroit\": 8, \"french\": 50, \"spanish\": 16, \"offered\": 4, \"teacher\": 60, \"opposed\": 11, \"4\": 82, \"teachers\": 68, \"students\": 57, \"able\": 69, \"limited\": 4, \"ghetto\": 22, \"prob\": 2, \"under\": 64, \"visionary\": 2, \"responsible\": 12, \"negroes\": 69, \"traitors\": 30, \"ignorant\": 14, \"starting\": 18, \"literally\": 17, \"bite\": 7, \"feed\": 19, \"stumbled\": 4, \"thread\": 159, \"before\": 157, \"'d\": 102, \"forgot\": 14, \"yeah\": 76, \"msnbc\": 4, \"air\": 24, \"higher\": 12, \"ratings\": 3, \"ole\": 2, \"grumblings\": 2, \"gdyjju\": 2, \"nx6e\": 2, \"maker\": 5, \"jewish\": 93, \"big\": 103, \"kosher\": 12, \"lookin\": 5, \"nose\": 14, \"el\": 4, \"paso\": 2, \"texas\": 41, \"soo\": 4, \"mudd\": 2, \"invasion\": 9, \"river\": 20, \"color\": 69, \"playing\": 31, \"crossing\": 3, \"year\": 238, \"round\": 37, \"front\": 67, \"lines\": 14, \"father\": 47, \"said\": 148, \"morning\": 28, \"church\": 27, \"already\": 59, \"told\": 72, \"appel\": 2, \"verdict\": 3, \"lost\": 37, \"bankruptcy\": 2, \"wouldnt\": 4, \"dime\": 2, \"general1812\": 2, \"cold\": 22, \"feet\": 33, \"die\": 42, \"tea\": 9, \"party\": 57, \"event\": 30, \"minorities\": 10, \"show\": 173, \"its\": 261, \"pattern\": 5, \"first\": 184, \"school\": 330, \"tormented\": 2, \"spirited\": 3, \"children\": 163, \"repay\": 2, \"generations\": 19, \"welfare\": 24, \"majestic\": 2, \"peoples\": 15, \"consumed\": 2, \"worth\": 25, \"watching\": 55, \"beautiful\": 83, \"lady\": 25, \"screaming\": 8, \"scum\": 63, \"f\": 35, \"ing\": 21, \"muslim\": 37, \"filth\": 30, \"old\": 250, \"west\": 30, \"justice\": 14, \"takin\": 2, \"sombitches\": 2, \"men\": 90, \"pair\": 12, \"yep\": 17, \"bottom\": 11, \"without\": 66, \"strong\": 24, \"family\": 98, \"young\": 70, \"vulnerable\": 2, \"glamorises\": 2, \"using\": 54, \"media\": 68, \"power\": 51, \"results\": 14, \"yes\": 132, \"red\": 47, \"firebird\": 2, \"wigger\": 10, \"parents\": 71, \"promise\": 6, \"fictional\": 4, \"characters\": 5, \"t\": 73, \"sister\": 38, \"haunted\": 4, \"rest\": 49, \"lives\": 36, \"effect\": 6, \"actions\": 13, \"daughter\": 27, \"murdered\": 27, \"tried\": 50, \"accessories\": 2, \"alternative\": 7, \"policeman\": 4, \"cop\": 20, \"probably\": 91, \"arrest\": 13, \"throw\": 30, \"raped\": 11, \"infected\": 9, \"aids\": 30, \"wisdom\": 6, \"thinks\": 25, \"mans\": 6, \"anus\": 2, \"own\": 205, \"used\": 95, \"vagina\": 2, \"goodies\": 4, \"left\": 93, \"craphole\": 4, \"killed\": 44, \"libtards\": 9, \"ruined\": 9, \"rhodesia\": 4, \"child\": 82, \"adult\": 8, \"fed\": 24, \"worry\": 11, \"helpless\": 2, \"eat\": 40, \"cow\": 17, \"crap\": 63, \"survive\": 13, \"off\": 194, \"eating\": 26, \"dung\": 7, \"concept\": 13, \"male\": 46, \"female\": 33, \"producing\": 6, \"cows\": 3, \"repeating\": 2, \"process\": 6, \"too\": 273, \"understand\": 39, \"mad\": 7, \"disease\": 15, \"tap\": 3, \"into\": 256, \"market\": 13, \"sitting\": 25, \"sun\": 21, \"dirt\": 9, \"sundae\": 2, \"enough\": 87, \"mesico\": 2, \"everyone\": 83, \"demise\": 2, \"done\": 74, \"simply\": 30, \"put\": 166, \"least\": 77, \"100\": 61, \"000\": 59, \"evolved\": 4, \"creatures\": 15, \"evolutionary\": 3, \"scale\": 18, \"progressing\": 3, \"learn\": 64, \"causes\": 6, \"cholera\": 4, \"place\": 131, \"common\": 27, \"southern\": 23, \"southeast\": 5, \"asia\": 4, \"middle\": 34, \"east\": 34, \"unsubscribed\": 2, \"creep\": 5, \"easy\": 20, \"assume\": 6, \"lying\": 13, \"everything\": 62, \"arrested\": 28, \"makes\": 80, \"fact\": 70, \"sending\": 9, \"millions\": 39, \"kin\": 4, \"taking\": 40, \"jobs\": 29, \"inhabitants\": 7, \"killing\": 37, \"mongrelizing\": 3, \"alright\": 7, \"let's\": 10, \"marxist\": 19, \"elites\": 5, \"currently\": 15, \"ruling\": 2, \"europe\": 85, \"wonder\": 99, \"war\": 62, \"between\": 59, \"nato\": 4, \"russia\": 27, \"aught\": 2, \"ashamed\": 5, \"covering\": 4, \"downplaying\": 2, \"story\": 93, \"predators\": 2, \"willing\": 14, \"risk\": 13, \"meant\": 18, \"anyone\": 190, \"caught\": 36, \"selling\": 9, \"glimpe\": 2, \"future\": 65, \"beasts\": 14, \"memphis\": 9, \"directly\": 7, \"receiving\": 2, \"end\": 73, \"change\": 47, \"swim\": 8, \"remember\": 57, \"lust\": 4, \"dat\": 8, \"discharge\": 2, \"soldiers\": 18, \"stds\": 3, \"letting\": 15, \"allowing\": 10, \"comrades\": 6, \"sad\": 50, \"inform\": 2, \"kevin\": 7, \"several\": 42, \"ohio\": 14, \"general\": 17, \"looks\": 90, \"shape\": 10, \"built\": 33, \"past\": 42, \"decades\": 11, \"included\": 6, \"lots\": 62, \"high\": 102, \"speed\": 19, \"rail\": 5, \"read\": 126, \"orangutan\": 3, \"towan\": 2, \"paints\": 2, \"woodland\": 2, \"park\": 10, \"zoo\": 15, \"hd\": 10, \"loser\": 3, \"b\": 47, \"tch\": 5, \"goof\": 3, \"yah\": 3, \"instinct\": 5, \"dead\": 41, \"groid\": 26, \"tortures\": 2, \"agree\": 34, \"fair\": 11, \"monkeys\": 23, \"compare\": 9, \"typical\": 24, \"brainwashed\": 14, \"lemming\": 3, \"hundreds\": 45, \"thanks\": 97, \"posting\": 43, \"it's\": 60, \"along\": 53, \"moral\": 7, \"kept\": 13, \"check\": 90, \"over\": 245, \"hear\": 79, \"schooled\": 3, \"beating\": 15, \"public\": 86, \"spelling\": 4, \"bees\": 2, \"gave\": 31, \"horse\": 11, \"infection\": 5, \"nerve\": 7, \"call\": 62, \"human\": 39, \"sub\": 27, \"negroid\": 17, \"belong\": 20, \"got\": 236, \"pervert\": 3, \"commented\": 2, \"days\": 98, \"massive\": 22, \"ethnic\": 34, \"tends\": 4, \"preceed\": 2, \"different\": 84, \"versions\": 6, \"comes\": 52, \"date\": 25, \"matter\": 50, \"asian\": 71, \"arab\": 13, \"farms\": 2, \"burn\": 16, \"nappy\": 2, \"headed\": 7, \"squandle\": 2, \"flames\": 3, \"found\": 120, \"mulatto\": 5, \"wet\": 2, \"suddenly\": 6, \"repulsive\": 3, \"shall\": 23, \"anything\": 142, \"fathom\": 2, \"seeing\": 24, \"brainless\": 2, \"counterparts\": 3, \"worshipping\": 6, \"brown\": 106, \"flush\": 2, \"ai\": 10, \"unless\": 21, \"1\": 158, \"messican\": 2, \"babies\": 27, \"pass\": 55, \"turn\": 55, \"six\": 20, \"seven\": 11, \"golden\": 16, \"coating\": 2, \"covers\": 4, \"i've\": 60, \"heard\": 110, \"name\": 104, \"benefits\": 11, \"turning\": 18, \"talmudivision\": 2, \"modern\": 21, \"movies\": 29, \"victim\": 18, \"rage\": 10, \"unfortunately\": 35, \"maddening\": 2, \"charges\": 11, \"filed\": 6, \"groids\": 11, \"haywire\": 2, \"anyways\": 10, \"string\": 4, \"em\": 18, \"busy\": 9, \"weeks\": 61, \"expect\": 23, \"nothing\": 138, \"committed\": 14, \"case\": 41, \"feral\": 12, \"humans\": 25, \"example\": 39, \"totally\": 16, \"allowed\": 28, \"remain\": 10, \"among\": 30, \"150\": 9, \"q\": 13, \"three\": 42, \"combined\": 5, \"animals\": 37, \"fearful\": 2, \"tag\": 5, \"stating\": 3, \"assaulted\": 4, \"glad\": 39, \"turned\": 17, \"thease\": 2, \"worthless\": 13, \"pieces\": 7, \"thrown\": 12, \"suspended\": 9, \"cnn\": 8, \"abc\": 3, \"nbc\": 7, \"cbs\": 3, \"known\": 17, \"saying\": 56, \"goes\": 58, \"jungle\": 12, \"source\": 21, \"quote\": 21, \"long\": 136, \"turbo\": 3, \"work\": 120, \"cunning\": 4, \"admirable\": 2, \"disgusting\": 45, \"ends\": 14, \"powerful\": 10, \"primitive\": 10, \"70\": 17, \"civilize\": 4, \"domesticated\": 5, \"civil\": 13, \"wasn't\": 7, \"government\": 81, \"congo\": 4, \"gorillas\": 7, \"while\": 124, \"superiority\": 11, \"there's\": 15, \"something\": 161, \"gross\": 4, \"assault\": 16, \"senses\": 3, \"sound\": 44, \"romance\": 5, \"language\": 28, \"coming\": 78, \"mouths\": 2, \"savages\": 19, \"doctors\": 6, \"ju\": 4, \"voodoo\": 3, \"mud\": 37, \"huts\": 8, \"moved\": 46, \"office\": 14, \"buildings\": 7, \"cities\": 28, \"medical\": 6, \"advancement\": 4, \"slaves\": 12, \"responsibility\": 6, \"master\": 7, \"slave\": 7, \"bbc\": 20, \"co\": 38, \"uk\": 56, \"hi\": 69, \"6217719\": 2, \"stm\": 6, \"folks\": 28, \"nigeria\": 17, \"acting\": 23, \"queen\": 7, \"squeezing\": 2, \"baby\": 31, \"bigger\": 18, \"handout\": 2, \"bono\": 2, \"clooney\": 2, \"picking\": 7, \"tab\": 3, \"abcnews\": 2, \"international\": 15, \"print\": 15, \"id\": 36, \"2483106\": 2, \"ap\": 5, \"user\": 13, \"plant\": 8, \"native\": 24, \"want\": 305, \"royalty\": 2, \"grow\": 29, \"boston\": 11, \"orlando\": 8, \"reverts\": 2, \"innate\": 2, \"moment\": 26, \"hits\": 8, \"african\": 36, \"soil\": 5, \"reproduce\": 4, \"care\": 66, \"kid\": 70, \"believe\": 84, \"chopping\": 4, \"penises\": 2, \"cure\": 9, \"penis\": 5, \"others\": 64, \"judging\": 12, \"towards\": 23, \"botha\": 2, \"rule\": 19, \"deklerk\": 2, \"count\": 20, \"third\": 33, \"begger\": 2, \"horde\": 2, \"starve\": 7, \"send\": 79, \"single\": 46, \"penny\": 4, \"lift\": 5, \"finger\": 9, \"thick\": 11, \"actually\": 102, \"farmer\": 4, \"bullet\": 9, \"starving\": 6, \"asking\": 16, \"oh\": 54, \"alive\": 9, \"chance\": 23, \"walks\": 4, \"upright\": 2, \"arms\": 22, \"legs\": 7, \"seen\": 127, \"look\": 209, \"undoubtedly\": 2, \"i'd\": 19, \"derailers\": 2, \"crypto\": 2, \"antis\": 6, \"hoot\": 4, \"thor\": 6, \"jesus\": 40, \"divide\": 8, \"conquer\": 4, \"dawn\": 10, \"pictures\": 52, \"usually\": 41, \"unity\": 14, \"sexes\": 2, \"comment\": 32, \"georgia\": 12, \"providing\": 5, \"facts\": 16, \"respond\": 9, \"armenian\": 9, \"stop\": 95, \"precisely\": 8, \"reason\": 66, \"families\": 27, \"encouraged\": 5, \"build\": 24, \"population\": 35, \"germans\": 22, \"ravaged\": 3, \"during\": 52, \"ww1\": 3, \"hyperinflation\": 2, \"1920\": 5, \"fear\": 34, \"muds\": 8, \"oklahoma\": 8, \"thanksgiving\": 10, \"00\": 66, \"amish\": 3, \"pies\": 2, \"turkey\": 11, \"food\": 58, \"took\": 50, \"test\": 28, \"taken\": 43, \"particular\": 12, \"ten\": 15, \"times\": 126, \"symbol\": 18, \"demonstrating\": 3, \"lack\": 17, \"oxygen\": 4, \"members\": 49, \"allow\": 27, \"apologize\": 7, \"drinking\": 14, \"heavily\": 5, \"callin\": 2, \"genetic\": 24, \"lottery\": 3, \"winner\": 4, \"share\": 17, \"week\": 87, \"yellow\": 26, \"started\": 53, \"making\": 45, \"trouble\": 18, \"working\": 56, \"daddy\": 10, \"either\": 54, \"retract\": 2, \"animal\": 29, \"lacks\": 4, \"skills\": 16, \"properly\": 18, \"raise\": 15, \"half\": 85, \"they're\": 5, \"woodwork\": 2, \"oppose\": 10, \"history\": 68, \"today\": 93, \"guilt\": 12, \"laid\": 8, \"upon\": 25, \"sexual\": 22, \"relations\": 3, \"accepted\": 10, \"problem\": 84, \"memo\": 3, \"problems\": 34, \"classes\": 23, \"joined\": 24, \"fight\": 83, \"enemies\": 29, \"taste\": 16, \"helping\": 13, \"though\": 76, \"glory\": 15, \"impossibly\": 2, \"hordes\": 4, \"entire\": 21, \"system\": 43, \"invention\": 4, \"judeo\": 6, \"bolsheviks\": 3, \"society\": 41, \"et\": 5, \"impera\": 2, \"variety\": 7, \"means\": 44, \"individuals\": 8, \"asians\": 76, \"hour\": 27, \"positive\": 8, \"area\": 152, \"lets\": 44, \"talk\": 125, \"solution\": 12, \"petty\": 5, \"diferences\": 2, \"informative\": 6, \"supremacists\": 10, \"safety\": 8, \"computer\": 23, \"monitor\": 7, \"dudes\": 2, \"chicks\": 6, \"knock\": 7, \"girls\": 70, \"takes\": 17, \"baseball\": 9, \"bat\": 6, \"carries\": 7, \"mu\": 4, \"ff'\": 2, \"women''on\": 2, \"london\": 75, \"transport\": 3, \"sadly\": 13, \"innocent\": 14, \"question\": 26, \"sickos\": 3, \"raw\": 3, \"footage\": 7, \"moments\": 4, \"candor\": 2, \"revealing\": 8, \"persuasive\": 2, \"fellow\": 20, \"truth\": 78, \"thousand\": 25, \"books\": 32, \"flagged\": 2, \"reported\": 23, \"skyyjohn\": 2, \"channel\": 25, \"establishedmen\": 2, \"sent\": 46, \"blind\": 11, \"crippin\": 4, \"nigga\": 7, \"tired\": 23, \"suspect\": 21, \"cellphone\": 4, \"ktvu\": 2, \"san\": 27, \"francisco\": 11, \"dion\": 2, \"mcdaniel\": 2, \"mugshot\": 3, \"sing\": 10, \"30\": 54, \"sec\": 4, \"handle\": 4, \"amazing\": 18, \"mr\": 27, \"begley\": 3, \"ridiculous\": 9, \"loving\": 6, \"trotis\": 2, \"10497843\": 2, \"isn't\": 3, \"chocolate\": 6, \"overseas\": 3, \"companies\": 11, \"based\": 26, \"british\": 47, \"swiss\": 7, \"mars\": 4, \"bar\": 33, \"compared\": 22, \"england\": 42, \"tastes\": 5, \"deliberately\": 6, \"poisoning\": 5, \"ourselves\": 14, \"surprised\": 31, \"lasted\": 4, \"pesticides\": 2, \"fresh\": 7, \"fruit\": 9, \"veggies\": 2, \"fat\": 10, \"idiot\": 13, \"smirking\": 2, \"whitey\": 15, \"camera\": 11, \"review\": 5, \"hearing\": 15, \"yet\": 79, \"poster\": 18, \"resettlement\": 2, \"spending\": 4, \"digging\": 3, \"grub\": 2, \"worm\": 2, \"dinners\": 2, \"actual\": 16, \"planet\": 37, \"behavior\": 14, \"compassion\": 2, \"hand\": 48, \"use\": 142, \"restaurants\": 10, \"entirely\": 5, \"looked\": 39, \"discussion\": 8, \"obvious\": 8, \"follow\": 32, \"followers\": 7, \"types\": 12, \"nogs\": 4, \"france\": 16, \"unruly\": 3, \"afreaka\": 2, \"sink\": 4, \"farkin\": 2, \"boat\": 10, \"chuck\": 4, \"cheese\": 5, \"california\": 32, \"newnation\": 3, \"tv\": 101, \"forums\": 22, \"showthread\": 5, \"php\": 25, \"207286\": 2, \"hip\": 10, \"hop\": 18, \"awards\": 5, \"once\": 95, \"showing\": 29, \"bent\": 2, \"embarrassing\": 2, \"behaviour\": 6, \"mugger\": 2, \"sentenced\": 3, \"75\": 15, \"prison\": 22, \"crimes\": 20, \"elderly\": 8, \"mace\": 2, \"vs\": 10, \"kung\": 4, \"fu\": 4, \"sprays\": 2, \"semen\": 4, \"supermarket\": 3, \"beaten\": 23, \"dating\": 14, \"yourself\": 63, \"comments\": 22, \"self\": 33, \"hating\": 10, \"baka\": 2, \"rainforest\": 5, \"yodellers\": 2, \"genesis\": 4, \"adam\": 5, \"troll\": 12, \"confused\": 7, \"prowling\": 2, \"revelation\": 4, \"strip\": 4, \"club\": 7, \"trailer\": 3, \"teens\": 7, \"offers\": 11, \"lap\": 2, \"dances\": 2, \"savagery\": 7, \"gangs\": 9, \"targeting\": 7, \"baltimore\": 2, \"boy\": 61, \"slavery\": 6, \"32\": 14, \"gangbangers\": 2, \"roundup\": 2, \"latinos\": 4, \"violent\": 31, \"immigrants\": 47, \"3\": 115, \"males\": 21, \"pregnant\": 9, \"moving\": 28, \"map\": 14, \"groidal\": 2, \"analysis\": 4, \"uttering\": 2, \"gibberish\": 3, \"fist\": 5, \"oslo\": 4, \"criminal\": 26, \"mecca\": 2, \"islamic\": 13, \"tend\": 18, \"mimic\": 2, \"copy\": 15, \"concepts\": 4, \"various\": 17, \"forms\": 8, \"light\": 61, \"catch\": 12, \"14\": 47, \"racial\": 63, \"preservation\": 7, \"belief\": 10, \"existence\": 10, \"certain\": 22, \"preserved\": 2, \"course\": 43, \"culture\": 71, \"posted\": 47, \"latin\": 11, \"spread\": 34, \"wnps\": 2, \"translations\": 4, \"biggest\": 14, \"york\": 46, \"streets\": 24, \"'re\": 200, \"census\": 19, \"refused\": 9, \"fill\": 10, \"skew\": 2, \"whinorities\": 2, \"police\": 84, \"threaten\": 4, \"requesting\": 2, \"housemates\": 2, \"retake\": 2, \"dreaming\": 3, \"version\": 30, \"dr\": 49, \"william\": 24, \"pierce\": 23, \"utterly\": 5, \"vomit\": 5, \"pro\": 42, \"ad\": 12, \"outfit\": 5, \"dressed\": 11, \"simian\": 2, \"regal\": 2, \"picture\": 58, \"save\": 36, \"comercial\": 2, \"whatever\": 30, \"internet\": 47, \"afford\": 5, \"priorities\": 3, \"mixed\": 54, \"l\": 29, \"lol\": 75, \"main\": 24, \"logo\": 3, \"sign\": 28, \"website\": 37, \"none\": 41, \"happening\": 24, \"drag\": 9, \"deal\": 26, \"construction\": 7, \"workers\": 7, \"react\": 6, \"wrecking\": 3, \"ball\": 24, \"chosen\": 10, \"original\": 11, \"hebrews\": 4, \"israelites\": 2, \"refuse\": 11, \"accept\": 23, \"effort\": 12, \"worrying\": 2, \"hispanics\": 17, \"carrying\": 13, \"gatsby\": 2, \"coram\": 2, \"stoney\": 2, \"westmoreland\": 2, \"fedex\": 3, \"commercial\": 15, \"japantoday\": 2, \"category\": 7, \"n\": 68, \"bound\": 5, \"flighthttp\": 2, \"washingtonpost\": 2, \"wp\": 22, \"dyn\": 2, \"071301714\": 2, \"html\": 59, \"uzodinma\": 2, \"iweala\": 2, \"author\": 2, \"novel\": 3, \"steal\": 11, \"land\": 49, \"grocery\": 5, \"buys\": 2, \"worried\": 9, \"bunch\": 41, \"cars\": 23, \"signifying\": 2, \"excited\": 7, \"remove\": 14, \"clothing\": 5, \"wind\": 10, \"blow\": 3, \"patriots\": 9, \"endgame\": 4, \"alex\": 4, \"jones\": 8, \"agenda\": 20, \"criminals\": 15, \"drags\": 2, \"minds\": 21, \"ok\": 42, \"thus\": 10, \"polluting\": 2, \"pushing\": 6, \"further\": 18, \"toward\": 8, \"extinction\": 6, \"zpridez\": 2, \"drift\": 2, \"imo\": 4, \"bellyaching\": 2, \"al\": 8, \"continue\": 33, \"negate\": 2, \"ignore\": 17, \"present\": 24, \"products\": 9, \"progress\": 10, \"within\": 33, \"doomed\": 8, \"maine\": 2, \"become\": 78, \"dumping\": 4, \"somalis\": 4, \"isnt\": 10, \"thier\": 7, \"vile\": 16, \"medicene\": 2, \"don't\": 30, \"snickers\": 3, \"candy\": 23, \"obligatory\": 2, \"doofus\": 2, \"messing\": 6, \"tribe\": 13, \"congress\": 3, \"angry\": 20, \"cry\": 10, \"150k\": 2, \"thru\": 8, \"blinders\": 2, \"federal\": 7, \"judge\": 31, \"closed\": 13, \"slaughterhouse\": 2, \"tuesday\": 12, \"birds\": 7, \"posed\": 3, \"health\": 9, \"community\": 59, \"represents\": 7, \"snake\": 6, \"ugly\": 16, \"combination\": 2, \"homosexuals\": 15, \"adolescent\": 2, \"agency\": 8, \"homo\": 11, \"neanderthalensis\": 2, \"subspecies\": 4, \"species\": 20, \"recently\": 27, \"conclusions\": 5, \"holly\": 3, \"quick\": 9, \"16\": 25, \"brutally\": 5, \"apelike\": 2, \"rot\": 2, \"tamir\": 3, \"rgj\": 2, \"apps\": 3, \"pbcs\": 2, \"dll\": 2, \"ar\": 10, \"34\": 10, \"1004\": 2, \"news19\": 2, \"including\": 26, \"heartless\": 3, \"ya\": 52, \"sell\": 22, \"can'\": 2, \"dog\": 35, \"poop\": 3, \"bun\": 2, \"10\": 80, \"sandwich\": 2, \"wait\": 63, \"commercials\": 5, \"beauty\": 4, \"sandra\": 3, \"bullock\": 2, \"teeth\": 13, \"22\": 15, \"plan\": 35, \"27\": 11, \"browse\": 2, \"impact\": 3, \"lessen\": 2, \"eliminate\": 4, \"elements\": 8, \"angela\": 3, \"spain\": 7, \"drifter\": 2, \"saw\": 134, \"hershey\": 2, \"jewtube\": 4, \"happily\": 5, \"sharing\": 9, \"mop\": 8, \"escalator\": 2, \"buying\": 16, \"females\": 23, \"victims\": 27, \"sick\": 40, \"merciless\": 2, \"separation\": 2, \"answer\": 20, \"garbage\": 21, \"cares\": 8, \"happened\": 44, \"rude\": 5, \"adorable\": 4, \"kinda\": 13, \"scary\": 4, \"notice\": 26, \"primate\": 4, \"mean\": 61, \"arm\": 15, \"former\": 4, \"accountant\": 2, \"retailer\": 4, \"apparel\": 2, \"inc\": 6, \"wrongful\": 2, \"termination\": 2, \"suit\": 6, \"company\": 26, \"alleging\": 2, \"fired\": 11, \"refusing\": 4, \"requests\": 2, \"chief\": 5, \"executive\": 5, \"dov\": 2, \"charney\": 3, \"inflate\": 2, \"figures\": 17, \"balance\": 3, \"sheet\": 9, \"gonna\": 26, \"ours\": 13, \"ns\": 19, \"citizen\": 9, \"rights\": 16, \"duty\": 20, \"nogw\": 2, \"07\": 4, \"il\": 4, \"kidnap\": 2, \"aussie\": 3, \"pdf\": 19, \"felt\": 19, \"anger\": 6, \"forum\": 124, \"part\": 94, \"speaking\": 20, \"loud\": 13, \"voice\": 11, \"pased\": 2, \"paper\": 23, \"vicory\": 2, \"anybody\": 17, \"brain\": 17, \"bs\": 15, \"development\": 6, \"alone\": 62, \"melvin\": 2, \"weiss\": 3, \"quite\": 43, \"civilized\": 6, \"mugging\": 2, \"spree\": 3, \"rammstein\": 3, \"18\": 26, \"ich\": 3, \"2012\": 26, \"02\": 9, \"11\": 43, \"moscow\": 12, \"needs\": 25, \"rid\": 14, \"itself\": 25, \"oligarchs\": 2, \"allegiance\": 5, \"eternal\": 6, \"enslavement\": 2, \"hated\": 11, \"goyim\": 12, \"caucasians\": 2, \"subhumans\": 3, \"sounds\": 37, \"smart\": 16, \"concerned\": 12, \"zog\": 10, \"controlling\": 4, \"slavs\": 14, \"okay\": 12, \"slav\": 5, \"slobber\": 2, \"slobbering\": 2, \"breed\": 30, \"creature\": 5, \"humpback\": 2, \"notre\": 3, \"dame\": 3, \"igor\": 3, \"haha\": 13, \"connection\": 12, \"active\": 23, \"fsb\": 4, \"agents\": 8, \"cia\": 5, \"team\": 24, \"s\": 135, \"untrue\": 5, \"next\": 104, \"wont\": 16, \"subhuman\": 7, \"dogs\": 26, \"vide\": 3, \"cor\": 3, \"meum\": 3, \"brilliant\": 4, \"junior\": 7, \"student\": 26, \"israely\": 4, \"indeed\": 34, \"prepeared\": 2, \"georgian\": 6, \"attack\": 72, \"1000\": 6, \"specialists\": 2, \"voluntary\": 2, \"served\": 8, \"army\": 23, \"prepare\": 8, \"tshinvaly\": 2, \"eurorus\": 3, \"update\": 19, \"gvideo\": 4, \"google\": 20, \"videoplay\": 3, \"docid\": 3, \"5268894597794277031\": 2, \"fascinating\": 2, \"conversation\": 6, \"alfred\": 3, \"vierling\": 3, \"wn\": 42, \"seig\": 3, \"heil\": 13, \"salute\": 8, \"serbs\": 10, \"aware\": 16, \"absorbing\": 2, \"sponge\": 2, \"brains\": 8, \"odd\": 9, \"r1b\": 5, \"haplotypes\": 4, \"defining\": 4, \"russian\": 27, \"turk\": 2, \"hates\": 12, \"armenians\": 13, \"georgians\": 5, \"whiter\": 2, \"ticket\": 4, \"pig\": 10, \"ricearrives\": 2, \"lithuania\": 3, \"talks\": 9, \"4466747\": 2, \"condoleeza\": 2, \"rice\": 4, \"born\": 26, \"svrljig\": 2, \"bought\": 20, \"cd\": 3, \"featuring\": 8, \"chorus\": 3, \"orchestra\": 5, \"vladimir\": 3, \"avramow\": 2, \"st\": 54, \"petersburg\": 8, \"balaika\": 2, \"ensemble\": 2, \"songs\": 17, \"wolga\": 2, \"nastassja\": 2, \"guitars\": 2, \"fields\": 8, \"hai\": 2, \"da\": 17, \"trojka\": 2, \"bandura\": 2, \"tschubtschik\": 2, \"troika\": 4, \"cossack\": 9, \"village\": 13, \"stenka\": 2, \"rasin\": 2, \"zaporojie\": 2, \"famous\": 15, \"enclave\": 2, \"opportunity\": 8, \"dine\": 2, \"restaurant\": 15, \"traditional\": 8, \"played\": 11, \"nationalism\": 25, \"rather\": 49, \"due\": 12, \"hatred\": 9, \"russians\": 16, \"cking\": 2, \"globe\": 8, \"total\": 28, \"pizdas\": 2, \"purported\": 2, \"holy\": 9, \"says\": 83, \"despicable\": 2, \"talmud\": 2, \"mary\": 8, \"goodness\": 4, \"convinced\": 2, \"trick\": 9, \"fidelity\": 2, \"pretending\": 8, \"honor\": 17, \"favorite\": 26, \"\\u0443\\u0442\\u043e\\u043c\\u043b\\u0435\\u043d\\u043d\\u044b\\u0435\": 2, \"\\u0441\\u043e\\u043b\\u043d\\u0446\\u0435\\u043c\": 2, \"actualy\": 6, \"wacing\": 2, \"yesturday\": 2, \"verry\": 4, \"film\": 20, \"2508\": 49, \"newer\": 3, \"million\": 29, \"figure\": 32, \"92\": 5, \"estimate\": 3, \"compromised\": 3, \"90\": 10, \"sheboon\": 5, \"trashes\": 2, \"liquor\": 7, \"store\": 23, \"fox\": 23, \"schmidt\": 2, \"pun\": 2, \"intended\": 7, \"baffrooms\": 2, \"sucks\": 8, \"couple\": 86, \"seconds\": 11, \"secondly\": 3, \"ive\": 27, \"specie\": 2, \"chimpout\": 5, \"bastards\": 6, \"body\": 34, \"perps\": 3, \"wanted\": 56, \"attempted\": 5, \"friday\": 18, \"afternoon\": 12, \"exchange\": 7, \"gunfire\": 3, \"officers\": 9, \"fugitive\": 4, \"task\": 12, \"force\": 40, \"regency\": 4, \"square\": 9, \"apartment\": 18, \"aragorn\": 11, \"hole\": 16, \"natural\": 8, \"resources\": 5, \"wild\": 17, \"ie\": 19, \"fatal\": 3, \"clinton\": 6, \"ruled\": 5, \"homicide\": 7, \"throu\": 2, \"eggs\": 6, \"coach\": 5, \"trainnig\": 2, \"minus\": 3, \"30c\": 2, \"50f\": 2, \"uuuu\": 2, \"play\": 34, \"agane\": 2, \"fly\": 11, \"tranning\": 2, \"edgefielddaily\": 2, \"sex\": 19, \"offender\": 3, \"holland\": 8, \"horrified\": 2, \"amount\": 19, \"thats\": 50, \"cleaning\": 11, \"capital\": 11, \"thay\": 5, \"clean\": 35, \"banana\": 4, \"republic\": 10, \"washington\": 12, \"dc\": 6, \"welffare\": 2, \"resipiance\": 2, \"mexico\": 18, \"list\": 37, \"detroid\": 2, \"2056\": 5, \"08\": 4, \"24\": 14, \"1950\": 3, \"height\": 5, \"weight\": 12, \"180\": 2, \"eye\": 17, \"hair\": 91, \"custody\": 8, \"001\": 3, \"misdemeanor\": 2, \"trespass\": 3, \"2nd\": 8, \"deg\": 4, \"dude\": 12, \"olde\": 2, \"cornielious\": 2, \"shocked\": 7, \"tenn\": 4, \"19\": 18, \"tyrus\": 2, \"shields\": 2, \"threatened\": 7, \"knife\": 18, \"21st\": 4, \"parolee\": 2, \"strangles\": 2, \"suspected\": 8, \"los\": 11, \"angeles\": 11, \"county\": 52, \"sheriff\": 6, \"53\": 2, \"john\": 23, \"ewell\": 4, \"killings\": 4, \"situation\": 21, \"switzerland\": 7, \"terrible\": 17, \"transforming\": 2, \"law\": 50, \"respected\": 2, \"prostitution\": 6, \"drug\": 34, \"getting\": 77, \"dealers\": 7, \"senegal\": 2, \"guinea\": 2, \"prostitutes\": 3, \"fom\": 2, \"cameroun\": 2, \"charming\": 2, \"knowing\": 12, \"unuseful\": 2, \"beings\": 4, \"refugees\": 13, \"luck\": 34, \"africans\": 24, \"cancer\": 4, \"ginger\": 5, \"sold\": 11, \"relief\": 8, \"sickness\": 4, \"symptoms\": 2, \"twp\": 2, \"peter\": 11, \"brainpolluted\": 2, \"88\": 71, \"victory\": 5, \"pride\": 54, \"macedonian\": 8, \"handball\": 2, \"fans\": 10, \"zadar\": 2, \"croatia\": 9, \"mp3\": 5, \"cebephibe\": 2, \"bpata\": 2, \"communist\": 8, \"almost\": 58, \"gentile\": 3, \"stood\": 11, \"property\": 14, \"replies\": 4, \"nnp\": 2, \"english\": 98, \"kick\": 28, \"butts\": 4, \"territory\": 6, \"rose\": 6, \"powell\": 5, \"befriend\": 2, \"tries\": 11, \"couples\": 4, \"nnn\": 6, \"reporters\": 6, \"newsroom\": 9, \"moblie\": 4, \"set\": 42, \"fire\": 20, \"irika\": 2, \"sargent\": 2, \"25\": 41, \"9\": 49, \"01\": 8, \"pm\": 89, \"local15tv\": 2, \"mobile\": 6, \"pensacola\": 2, \"entertainment\": 11, \"business\": 24, \"search\": 33, \"shopping\": 3, \"spearchuckers\": 2, \"eric\": 6, \"denson\": 3, \"springfield\": 6, \"pleads\": 2, \"stabbing\": 5, \"cathedral\": 7, \"senior\": 9, \"conor\": 3, \"reynolds\": 4, \"massachusetts\": 5, \"local\": 52, \"masslive\": 3, \"jackson\": 9, \"retrial\": 2, \"jurors\": 3, \"events\": 23, \"late\": 31, \"summer\": 31, \"1977\": 5, \"widows\": 2, \"vernita\": 2, \"curtis\": 2, \"81\": 3, \"gladys\": 2, \"ott\": 3, \"strangled\": 4, \"burglaries\": 2, \"apart\": 13, \"beach\": 14, \"building\": 25, \"latimes\": 3, \"la\": 10, \"penalty2\": 2, \"2010apr02\": 2, \"0\": 78, \"5824772\": 2, \"bautista\": 5, \"21\": 24, \"shot\": 40, \"according\": 29, \"lapd\": 2, \"release\": 6, \"passenger\": 3, \"seat\": 5, \"car\": 37, \"6\": 67, \"15\": 41, \"p\": 48, \"m\": 40, \"drove\": 3, \"gray\": 4, \"sedan\": 2, \"stopped\": 22, \"corner\": 8, \"84th\": 2, \"street\": 48, \"harvard\": 2, \"boulevard\": 2, \"11alive\": 2, \"116782\": 2, \"catid\": 2, \"flipped\": 3, \"50\": 43, \"miles\": 18, \"lololol\": 3, \"wafb\": 3, \"global\": 16, \"asp\": 8, \"11397795\": 2, \"robinson\": 4, \"allegedly\": 7, \"225\": 3, \"pound\": 4, \"artillery\": 3, \"hurlee\": 2, \"grew\": 13, \"suspicious\": 3, \"became\": 15, \"contacted\": 5, \"department\": 13, \"revenue\": 3, \"claiming\": 12, \"employee\": 4, \"requested\": 3, \"credit\": 17, \"card\": 12, \"information\": 47, \"payments\": 5, \"statistics\": 14, \"rats\": 4, \"mexicans\": 22, \"represented\": 5, \"thoroughly\": 2, \"yourselves\": 6, \"favor\": 7, \"shoot\": 27, \"background\": 11, \"designed\": 14, \"showed\": 13, \"kibble\": 2, \"bits\": 4, \"wherein\": 2, \"presented\": 3, \"normal\": 20, \"eleventh\": 2, \"letter\": 14, \"alphabet\": 4, \"ks\": 3, \"ku\": 8, \"klux\": 8, \"klan\": 20, \"23\": 8, \"supremacist\": 10, \"23rd\": 3, \"w\": 27, \"roa\": 2, \"rasa\": 2, \"iznad\": 2, \"svega\": 2, \"swp\": 3, \"supreme\": 8, \"nadmo\\u0107na\": 2, \"bela\": 2, \"sila\": 2, \"posto\": 2, \"belac\": 2, \"beo\": 2, \"throne\": 3, \"fighting\": 34, \"tramping\": 2, \"royality\": 2, \"posing\": 3, \"overman\": 2, \"enemy\": 22, \"sheep\": 13, \"lions\": 9, \"saving\": 7, \"lycurgus\": 3, \"moderation\": 6, \"forever\": 15, \"friend\": 52, \"section\": 35, \"identity\": 20, \"crisis\": 4, \"therapy\": 2, \"saga\": 5, \"sweden\": 58, \"ultima\": 2, \"thule\": 4, \"plenty\": 13, \"bands\": 10, \"lifted\": 3, \"weapon\": 14, \"terrorist\": 5, \"commies\": 2, \"hurt\": 16, \"hehe\": 8, \"translated\": 5, \"settle\": 12, \"sports\": 38, \"lithuanian\": 4, \"latvian\": 5, \"earth\": 45, \"swedish\": 25, \"hoax\": 6, \"20th\": 2, \"century\": 10, \"net\": 30, \"expenses\": 4, \"stockholm\": 5, \"swedes\": 19, \"choice\": 9, \"suburbs\": 4, \"influx\": 6, \"thousands\": 39, \"huge\": 34, \"humourous\": 2, \"note\": 30, \"burnt\": 3, \"svidd\": 2, \"jord\": 3, \"happy\": 56, \"result\": 8, \"treason\": 5, \"honest\": 13, \"we've\": 2, \"cases\": 14, \"finland\": 23, \"nig\": 10, \"purposefully\": 2, \"dozens\": 3, \"finnish\": 6, \"hiv\": 10, \"quality\": 7, \"per\": 23, \"downfall\": 2, \"begun\": 4, \"dance\": 16, \"festival\": 6, \"estonia\": 5, \"yesterday\": 16, \"21325\": 2, \"estonians\": 5, \"singing\": 9, \"patriotic\": 7, \"wearing\": 17, \"kkk\": 12, \"emblem\": 2, \"usualy\": 2, \"bright\": 14, \"finally\": 21, \"hello\": 48, \"kiss\": 11, \"uncle\": 6, \"samael\": 2, \"cooler\": 2, \"arrived\": 7, \"nordic\": 44, \"settlement\": 3, \"expanding\": 5, \"north\": 35, \"encountered\": 2, \"inuits\": 3, \"poisoned\": 4, \"fathers\": 11, \"daughters\": 8, \"zo\\u00eb\": 4, \"dress\": 14, \"overtime\": 2, \"parties\": 9, \"scandinavia\": 10, \"perhaps\": 37, \"accompaigned\": 2, \"clumpsy\": 2, \"exercise\": 5, \"damage\": 13, \"far\": 99, \"excelled\": 2, \"anatoly\": 2, \"karpov\": 2, \"garry\": 2, \"kasparov\": 2, \"vermin\": 6, \"intention\": 6, \"races\": 52, \"elected\": 9, \"fredericia\": 3, \"district\": 10, \"vejle\": 3, \"region\": 5, \"youngest\": 5, \"member\": 33, \"assembly\": 4, \"excludes\": 2, \"uneducated\": 3, \"worlders\": 5, \"stunningly\": 2, \"barfy\": 2, \"tainted\": 3, \"mudraces\": 2, \"fence\": 6, \"decade\": 2, \"decimated\": 4, \"diseases\": 4, \"wars\": 7, \"odin\": 5, \"rnebarkashov\": 2, \"ru\": 2, \"foto\": 2, \"ff009\": 2, \"jpg\": 21, \"ran\": 20, \"across\": 56, \"written\": 21, \"distinguish\": 3, \"wolf\": 12, \"278\": 4, \"withouth\": 2, \"soumalian\": 2, \"lowest\": 4, \"immigrate\": 2, \"soumalians\": 2, \"spoke\": 7, \"narcissistic\": 2, \"blonde\": 14, \"joke\": 18, \"blond\": 19, \"donate\": 3, \"container\": 3, \"blonds\": 2, \"fault\": 17, \"don\": 21, \"pick\": 25, \"mate\": 22, \"hoping\": 29, \"successful\": 10, \"relationship\": 4, \"marriage\": 19, \"rant\": 5, \"mudslums\": 2, \"beginning\": 12, \"whole\": 66, \"schools\": 106, \"final\": 17, \"truly\": 17, \"anywhere\": 21, \"harm\": 7, \"tied\": 6, \"neck\": 9, \"both\": 65, \"mother\": 61, \"mulattoe\": 2, \"flung\": 2, \"nearest\": 9, \"jumps\": 2, \"shop\": 20, \"tailors\": 2, \"dummies\": 2, \"germ\": 2, \"fashionable\": 5, \"root\": 3, \"regardless\": 10, \"consequences\": 6, \"washed\": 5, \"rarely\": 10, \"scandinavian\": 7, \"browns\": 9, \"detroying\": 2, \"nobody\": 15, \"madex\": 8, \"manipulated\": 4, \"foreigners\": 18, \"reckon\": 3, \"amongest\": 2, \"superiour\": 2, \"pagan\": 10, \"denmark\": 12, \"2001\": 10, \"2002\": 5, \"2003\": 11, \"2004\": 5, \"assuming\": 6, \"job\": 66, \"small\": 71, \"library\": 6, \"languages\": 17, \"pages\": 15, \"thin\": 9, \"published\": 12, \"1942\": 3, \"earlier\": 12, \"impression\": 8, \"asked\": 27, \"eithre\": 2, \"wee\": 6, \"shocking\": 10, \"similiar\": 2, \"incident\": 10, \"shirt\": 13, \"dont\": 177, \"excuse\": 11, \"chechen\": 7, \"allah\": 2, \"theater\": 4, \"moskva\": 2, \"telling\": 31, \"machines\": 2, \"robbing\": 4, \"exactly\": 43, \"invading\": 7, \"islam\": 19, \"compatible\": 2, \"green\": 39, \"pleasant\": 2, \"isle\": 4, \"irish\": 132, \"christian\": 47, \"ffs\": 2, \"nigerian\": 10, \"pity\": 7, \"listening\": 15, \"hold\": 20, \"civilised\": 3, \"shown\": 14, \"bring\": 38, \"dublin\": 20, \"ireland\": 177, \"kingdom\": 7, \"cloghane\": 2, \"o'\": 5, \"connor\": 2, \"pub\": 6, \"invaded\": 5, \"we're\": 5, \"flow\": 2, \"openly\": 17, \"sea\": 11, \"ports\": 2, \"performing\": 4, \"somene\": 2, \"somewhere\": 25, \"claim\": 23, \"having\": 63, \"abused\": 3, \"orphanage\": 2, \"religious\": 9, \"orders\": 13, \"commemorate\": 2, \"plantation\": 4, \"appears\": 14, \"celebrating\": 10, \"accross\": 2, \"olds\": 5, \"piss\": 7, \"organised\": 5, \"suggest\": 15, \"locals\": 7, \"behinds\": 2, \"828\": 4, \"hail\": 11, \"combat\": 4, \"shebeen\": 2, \"athenry\": 2, \"garvaghy\": 2, \"road\": 23, \"c18\": 3, \"mentioned\": 13, \"ob\": 2, \"smash\": 3, \"neo\": 9, \"nazis\": 7, \"congratulating\": 2, \"election\": 8, \"success\": 10, \"distant\": 3, \"advantage\": 6, \"welcoming\": 5, \"re\": 21, \"virus\": 5, \"taint\": 2, \"ban\": 9, \"games\": 11, \"rapes\": 14, \"mindless\": 2, \"violence\": 16, \"skyrocketed\": 2, \"cut\": 32, \"grass\": 13, \"quid\": 2, \"load\": 11, \"cans\": 5, \"shed\": 6, \"ed\": 8, \"nicking\": 2, \"please\": 107, \"strive\": 3, \"carefully\": 4, \"jump\": 16, \"throats\": 3, \"useless\": 13, \"contribute\": 9, \"afterwards\": 3, \"tourist\": 6, \"latest\": 18, \"groups\": 40, \"87\": 3, \"unspecified\": 2, \"2006\": 11, \"percent\": 19, \"poles\": 16, \"add\": 29, \"equivalent\": 4, \"complaining\": 5, \"water\": 58, \"ye\": 8, \"rubbish\": 6, \"bet\": 30, \"abroad\": 5, \"parasitical\": 2, \"foriegners\": 2, \"homes\": 25, \"flat\": 5, \"tellyspeople\": 2, \"nations\": 38, \"doubt\": 26, \"pushed\": 16, \"likes\": 12, \"redstone\": 2, \"mtv\": 12, \"wrong\": 57, \"replicate\": 2, \"demographics\": 5, \"th\": 3, \"emerald\": 3, \"pisses\": 4, \"disrespect\": 3, \"respect\": 36, \"heartbreaking\": 5, \"moderate\": 9, \"ended\": 5, \"court\": 21, \"500euro\": 2, \"lighter\": 5, \"pocket\": 5, \"meeting\": 15, \"dear\": 10, \"bitch\": 11, \"tallaght\": 2, \"awakening\": 6, \"lynched\": 6, \"banning\": 5, \"celtic\": 24, \"cross\": 30, \"eu\": 18, \"anymore\": 41, \"passport\": 6, \"arse\": 5, \"leaflets\": 11, \"overweight\": 2, \"scammers\": 2, \"broke\": 12, \"encourage\": 11, \"boycott\": 2, \"businesses\": 7, \"rumours\": 2, \"shops\": 9, \"true\": 62, \"treated\": 6, \"paedophiles\": 4, \"difficult\": 10, \"possible\": 34, \"spot\": 13, \"drop\": 13, \"bombs\": 3, \"am\": 227, \"serious\": 14, \"forced\": 26, \"wear\": 21, \"hijab\": 3, \"integration\": 7, \"action\": 35, \"reveals\": 2, \"completely\": 26, \"unacceptable\": 2, \"societies\": 8, \"wreck\": 3, \"lefty\": 4, \"ratm\": 2, \"personally\": 11, \"cat\": 8, \"manic\": 2, \"preachers\": 2, \"band\": 51, \"wing\": 8, \"faggot\": 6, \"lowlifes\": 2, \"venetofronteskinheads\": 2, \"org\": 117, \"mmer\": 2, \"2008\": 7, \"drive\": 22, \"havent\": 10, \"mayo\": 5, \"places\": 44, \"gardai\": 2, \"deport\": 7, \"entitled\": 4, \"desperate\": 5, \"blame\": 18, \"treats\": 2, \"lords\": 3, \"muck\": 2, \"sfi\": 2, \"pluirin\": 2, \"realized\": 10, \"ucc\": 2, \"cork\": 5, \"10th\": 5, \"walkiing\": 2, \"handing\": 6, \"\\u00ac\": 6, \"sort\": 34, \"protest\": 6, \"cowardly\": 7, \"countryside\": 4, \"bigging\": 2, \"jackets\": 3, \"underprivilidged\": 2, \"weather\": 16, \"unbelievable\": 3, \"route\": 3, \"bongo\": 2, \"plane\": 6, \"hours\": 33, \"smile\": 8, \"shout\": 3, \"asylum\": 8, \"depressed\": 2, \"explode\": 4, \"giving\": 37, \"counts\": 6, \"generation\": 12, \"jamican\": 2, \"immigrant\": 10, \"waited\": 5, \"till\": 25, \"birth\": 13, \"litter\": 2, \"proud\": 59, \"indigenous\": 7, \"enriching\": 3, \"ruining\": 2, \"tripe\": 2, \"focus\": 13, \"extra\": 12, \"attention\": 26, \"speak\": 60, \"jonasridgeway\": 3, \"tech2\": 3, \"spiritual\": 8, \"au\": 4, \"astral\": 3, \"astralweb\": 3, \"near\": 52, \"experiences\": 6, \"cayce01\": 3, \"astralvoyage\": 3, \"projection\": 3, \"index\": 21, \"cool\": 35, \"msi\": 2, \"important\": 34, \"sectarian\": 3, \"folk\": 17, \"wrote\": 13, \"admire\": 6, \"leeches\": 2, \"open\": 61, \"zyklon\": 2, \"lunch\": 11, \"thad\": 2, \"suitation\": 2, \"waiting\": 13, \"comic\": 5, \"beware\": 3, \"falling\": 7, \"prices\": 6, \"politicans\": 2, \"smaller\": 9, \"quicker\": 2, \"disagree\": 8, \"justify\": 6, \"condemning\": 2, \"furture\": 2, \"belive\": 4, \"happend\": 3, \"peice\": 4, \"horrible\": 11, \"false\": 21, \"religion\": 19, \"unlike\": 3, \"religions\": 3, \"crude\": 6, \"appeals\": 2, \"arabs\": 17, \"spreading\": 6, \"join\": 63, \"organization\": 22, \"democracy\": 5, \"voting\": 4, \"bastard\": 6, \"bashed\": 4, \"eh\": 9, \"sydneys\": 2, \"fella\": 2, \"branded\": 2, \"mass\": 26, \"current\": 11, \"scourge\": 2, \"slashed\": 2, \"97\": 4, \"nowadays\": 13, \"freedom\": 13, \"speech\": 16, \"enjoy\": 26, \"mechanisations\": 2, \"side\": 54, \"fascist\": 6, \"nwo\": 3, \"goffers\": 2, \"foundation\": 4, \"sickening\": 9, \"righttomarch\": 2, \"foods\": 2, \"beacuse\": 2, \"didnt\": 19, \"owned\": 12, \"foot\": 17, \"opposite\": 3, \"shores\": 2, \"would'\": 2, \"nt\": 5, \"consider\": 21, \"knackers\": 4, \"pykies\": 2, \"loyalty\": 6, \"utv\": 2, \"throughout\": 6, \"invaders\": 10, \"afganies\": 2, \"registered\": 7, \"appear\": 7, \"critical\": 5, \"error\": 4, \"naive\": 4, \"intergrate\": 4, \"accumulate\": 2, \"wiggah\": 2, \"created\": 12, \"import\": 5, \"genuine\": 8, \"article\": 41, \"mail\": 27, \"soak\": 2, \"madness\": 4, \"faem\": 2, \"begging\": 7, \"grafton\": 2, \"mins\": 4, \"pulls\": 6, \"decent\": 14, \"11000\": 2, \"euro\": 11, \"polish\": 18, \"board\": 42, \"breaks\": 8, \"heart\": 26, \"galway\": 4, \"walking\": 20, \"moslem\": 4, \"standing\": 20, \"copies\": 11, \"koran\": 2, \"positions\": 7, \"rag\": 4, \"harsh\": 8, \"reality\": 24, \"protect\": 18, \"running\": 40, \"archbishop\": 2, \"amnesty\": 4, \"status\": 10, \"resolved\": 2, \"actress\": 3, \"https\": 134, \"20867\": 2, \"dealing\": 6, \"murdering\": 3, \"racemixing\": 2, \"masonic\": 2, \"scumbags\": 7, \"orangemen\": 2, \"ckin\": 2, \"split\": 8, \"sides\": 2, \"laughing\": 17, \"sadest\": 3, \"ending\": 5, \"awful\": 9, \"becomes\": 8, \"erase\": 3, \"35109\": 2, \"commando\": 2, \"thankfully\": 4, \"c\": 24, \"camp\": 26, \"ahead\": 13, \"sense\": 19, \"cabbage\": 2, \"robably\": 2, \"cheated\": 2, \"para\": 2, \"militaries\": 4, \"solely\": 10, \"ted\": 7, \"kikes\": 6, \"ers\": 2, \"security\": 35, \"justin\": 10, \"barrett\": 3, \"speaks\": 9, \"unwashed\": 2, \"treading\": 2, \"ice\": 16, \"jimmy\": 9, \"sickens\": 2, \"pull\": 13, \"mall\": 14, \"gas\": 13, \"damn\": 30, \"shes\": 2, \"oreo\": 2, \"1940\": 4, \"alabama\": 6, \"concerns\": 4, \"council\": 12, \"hacked\": 4, \"warm\": 16, \"register\": 5, \"excellent\": 20, \"loads\": 8, \"reds\": 7, \"personality\": 4, \"honestly\": 17, \"hesitate\": 3, \"deported\": 2, \"atleast\": 5, \"64\": 3, \"caste\": 2, \"filipina\": 2, \"term\": 9, \"yahoos\": 2, \"rainbow\": 10, \"israel\": 37, \"benefit\": 6, \"natall\": 2, \"visit\": 15, \"lad\": 6, \"pakis\": 16, \"bunnies\": 2, \"starts\": 23, \"weird\": 5, \"walmart\": 7, \"shame\": 27, \"universities\": 12, \"quiets\": 2, \"thugs\": 6, \"prostitute\": 2, \"complete\": 13, \"unbearable\": 2, \"changing\": 18, \"shades\": 4, \"object\": 5, \"fit\": 20, \"forcing\": 13, \"easiest\": 3, \"broken\": 9, \"garage\": 2, \"investigating\": 5, \"toronto\": 9, \"ctv\": 2, \"fake\": 19, \"besides\": 12, \"guilty\": 5, \"proven\": 5, \"99\": 15, \"neighborhood\": 18, \"swear\": 6, \"literal\": 5, \"rotten\": 3, \"smell\": 4, \"reserves\": 2, \"parasites\": 7, \"burnaby\": 3, \"chinamen\": 2, \"colony\": 3, \"empire\": 10, \"winnipeg\": 3, \"robbed\": 9, \"natives\": 10, \"watched\": 19, \"portage\": 2, \"remind\": 9, \"cantina\": 2, \"star\": 18, \"explain\": 19, \"emails\": 6, \"explaining\": 4, \"science\": 11, \"sig\": 7, \"brother\": 40, \"canadian\": 7, \"prime\": 15, \"minister\": 25, \"ask\": 42, \"declare\": 6, \"emperor\": 5, \"step\": 13, \"retail\": 8, \"kitchener\": 5, \"etc\": 82, \"teeming\": 2, \"colours\": 5, \"else\": 98, \"mixers\": 6, \"reminded\": 3, \"pile\": 7, \"hygiene\": 3, \"pest\": 3, \"infestations\": 2, 